[
  { "main": "Главная" },
  { "aboutCompany": "О компании" },
  { "product": "Наша продукция" },
  { "equipment": "Наши технологии" },
  { "whereBuy": "Где купить" },
  { "service": "Поддержка" },
  { "partners": "Партнеры" },
  { "contacts": "Контакты" },
  { "aboutCompanyHeader": "О компании" },
  { "siteHeader": "«Хабрахабр»" },
  { "siteSubHeader": "Данный сайт представляет собой платформу для информационного обмена между участниками пользовательского сообщества" },
  {
    "aboutCompanyText": [
      "«Хабрахабр» — крупнейший в Европе ресурс для IT-специалистов, издаваемый компанией «ТМ». ",
      "С момента появления в 2006-м году «Хабр» трансформировался из небольшого отраслевого сайта в глобальную ",
      "профессиональную площадку, которую ежемесячно посещают более 8 миллионов уникальных пользователей.",
      "«Хабрахабр» одинаково интересен программистам и разработчикам, администраторам и тестировщикам, дизайнерам ",
      "и верстальщикам, аналитикам и копирайтерам, а также всем тем, для кого IT — это не просто две буквы алфавита.",
      "Расширение тематики «Хабра» дало начало сайту-спутнику — Geektimes, на который переехали непрофильные хабы ",
      "и значительная часть контента, не имеющего непосредственного отношен разработке и программированию."
    ]
  },
  { "ourMissionHeader": "Наша миссия" },
  {
    "ourMissionText": [
      "Данный сайт представляет собой платформу для информационного обмена между участниками пользовательского ",
      "сообщества. Сообщество пользователей сайта является саморегулируемым, поэтому разобраться во всех нюансах ",
      "работы проекта с первого раза получается далеко не у всех. Чтобы объяснить, как всё устроено, мы подготовили ",
      "данный справочный раздел. Справа представлен рубрикатор справочного раздела. Для получения разъяснений выберите ",
      "соответствующий пункт рубрикатора и ознакомьтесь с предложенной информацией. Если вам не удалось найти ответ ",
      "на интересующий вопрос, пожалуйста, воспользуйтесь формой обратной связи."
    ]
  }
]